insert into sline_serverlist values('1','0','1','关于我们','','','','1316158745','1367044106','1','0','1','0');
insert into sline_serverlist values('2','0','2','联系我们','','','','1316158745','1366856417','1','0','2','0');
insert into sline_serverlist values('4','0','4','支付方式','','','','1316158745','1366861192','1','0','9','0');
insert into sline_serverlist values('7','0','7','法律声明','','','','1317209943','1366861216','1','0','10','0');
insert into sline_serverlist values('14','1','1','法律声明 ','','','<p>&nbsp;法律声明</p>','1379472199','1379472199','1','0','1','');
